export default  [
    {
        title: "Заголовок",
        author: "Автор",
        publishDate: "25.05.2005",
        text: "Делегация Константинопольского патриархата передала президенту Украины Петру Порошенко послание патриарха Варфоломея. Об этом сообщается на сайте украинского президента. Отмечается, что епископ Едмонтский Украинской православной церкви в Канаде Иларион зачитал послание патриарха Варфоломея.",
    },
    {
        title: "Заголовок",
        author: "Автор",
        publishDate: "25.05.2005",
        text: "Делегация Константинопольского патриархата передала президенту Украины Петру Порошенко послание патриарха Варфоломея. Об этом сообщается на сайте украинского президента. Отмечается, что епископ Едмонтский Украинской православной церкви в Канаде Иларион зачитал послание патриарха Варфоломея.",
    },
    {
        title: "Заголовок",
        author: "Автор",
        publishDate: "25.05.2005",
        text: "Делегация Константинопольского патриархата передала президенту Украины Петру Порошенко послание патриарха Варфоломея. Об этом сообщается на сайте украинского президента. Отмечается, что епископ Едмонтский Украинской православной церкви в Канаде Иларион зачитал послание патриарха Варфоломея.",
    },
    {
        title: "Заголовок",
        author: "Автор",
        publishDate: "25.05.2005",
        text: "Делегация Константинопольского патриархата передала президенту Украины Петру Порошенко послание патриарха Варфоломея. Об этом сообщается на сайте украинского президента. Отмечается, что епископ Едмонтский Украинской православной церкви в Канаде Иларион зачитал послание патриарха Варфоломея.",
    },
    {
        title: "Заголовок",
        author: "Автор",
        publishDate: "25.05.2005",
        text: "Делегация Константинопольского патриархата передала президенту Украины Петру Порошенко послание патриарха Варфоломея. Об этом сообщается на сайте украинского президента. Отмечается, что епископ Едмонтский Украинской православной церкви в Канаде Иларион зачитал послание патриарха Варфоломея.",
    },
    {
        title: "Заголовок",
        author: "Автор",
        publishDate: "25.05.2005",
        text: "Делегация Константинопольского патриархата передала президенту Украины Петру Порошенко послание патриарха Варфоломея. Об этом сообщается на сайте украинского президента. Отмечается, что епископ Едмонтский Украинской православной церкви в Канаде Иларион зачитал послание патриарха Варфоломея.",
    },
    {
        title: "Заголовок",
        author: "Автор",
        publishDate: "25.05.2005",
        text: "Делегация Константинопольского патриархата передала президенту Украины Петру Порошенко послание патриарха Варфоломея. Об этом сообщается на сайте украинского президента. Отмечается, что епископ Едмонтский Украинской православной церкви в Канаде Иларион зачитал послание патриарха Варфоломея.",
    },
    {
        title: "Заголовок",
        author: "Автор",
        publishDate: "25.05.2005",
        text: "Делегация Константинопольского патриархата передала президенту Украины Петру Порошенко послание патриарха Варфоломея. Об этом сообщается на сайте украинского президента. Отмечается, что епископ Едмонтский Украинской православной церкви в Канаде Иларион зачитал послание патриарха Варфоломея.",
    },
];
